/* Add button */
"Add" = "Dodaj";

/* Add Column Button */
"add column" = "dodaj kolumnę";

/* Add Row Button */
"add row" = "dodaj wiersz";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "Do tej kolumny przypisane są programy. Jeżeli usuniesz tę kolumnę, programy te zostaną przypisane do innej przestrzeni.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "Do tego wiersza przypisane są programy. Jeżeli usuniesz ten wiersz, programy te zostaną przypisane do innej przestrzeni.";

/* Remove column */
"Are you sure you want to remove this column?" = "Czy na pewno chcesz usunąć tę kolumnę?";

/* Remove row */
"Are you sure you want to remove this row?" = "Czy na pewno chcesz usunąć ten wiersz?";

/* Arrow Keys are bound */
"Arrow Keys" = "Klawisze strzałek";

/* Columns string in Layer view */
"Columns:" = "Kolumny:";

/* Display application in all spaces */
"Every Space" = "Wszystkie przestrzenie";

/* Cancel Button */
"No" = "Nie";

/* Arrow Keys are bound */
"Number Keys" = "Klawisze cyfr";

/* Other menu item */
"Other" = "Inne…";

/* Remove Column Button */
"remove column" = "usuń kolumnę";

/* Remove Row Button */
"remove row" = "usuń wiersz";

/* Rows string in Layer view */
"Rows:" = "Wiersze:";

/* Space, %@ is a number */
"Space %@" = "Przestrzeń %@";

/* space, %@ is a number */
"space %@" = "przestrzeń %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "Ten skrót klawiszowy koliduje z innym. Ten problem można rozwiązać za pomocą panelu preferencji klawiatury.";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "Ten przycisk myszy koliduje z ustawieniami innego przycisku myszy.";

/* OK Button */
"Yes" = "Tak";

